<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="es">
	<head>
		<title>AperMotor - Reparaci&oacute;n de equipos de refrigeraci&oacute;n y chillers</title>
		<meta http-equiv="Content-Type" content="application/xhtml+xml; charset=UTF-8" />
		<meta name="Title" content="AperMotor" />
		<meta name="Author" content="Juan Jose Montes de Oca Arbos" />
		<meta name="Subject" content="Motores" />
		<meta name="Description" content="Reparación de equipos de refrigeración y chillers" />
		<meta name="Keywords" content="Refrigeración, Aire Acondicionado, Gastronomía, Refrigeración comercial, Refrigeración industrial, Maquinaria gastronómica, Aire acondicionado, Refacciones edilicias, Plomería, Gasista matriculado, Albañileria, Plomería, Refacciones, Restauración de muebles y patinas" />
		<meta name="Generator" content="Notepad" />
		<meta name="Language" content="Spanish" />
		<meta name="Revisit" content="30 days" />
		<meta name="Distribution" content="Global" />
		<meta name="Robots" content="All" />
		<meta name="Site-Version" content="1" />
		<meta name="File-Version" content="4" />
		<meta name="File-Date" content="2017-06-28 08:30" />
		<meta http-equiv="cache-control" content="max-age=0" />
		<meta http-equiv="cache-control" content="no-cache" />
		<meta http-equiv="expires" content="0" />
		<meta http-equiv="expires" content="Tue, 01 Jan 1980 1:00:00 GMT" />
		<meta http-equiv="pragma" content="no-cache" />
		<link href="default.css" type="text/css" rel="stylesheet" />
	</head>
	<body>
		<h1>Apermotor</h1>
		<div class="logoSWF">
			<object width="350" height="180" type="application/x-shockwave-flash" data="logo.swf">
				<param name="movie" value="logo.swf"/>
				<param name="quality" value="high" />
				<param name="bgcolor" value="#00003d" />
			</object>
		</div>
		<div class="contenedor">
			<marquee scrolldelay="100">Servicios en refrigeraci&oacute;n comercial, industrial, aire acondicionado, venta e instalaci&oacute;n en obra, maquinaria gastron&oacute;mica de calor, servicios generales en freidoras, cocinas, hornos convectores, etc. Fabricaci&oacute;n y montaje de equipos chillers para acuarios marinos, dise&ntilde;os especiales de acuerdo al espacio disponible. Instalaciones de unidades remotas de fr&iacute;o comercial. Servicios especializados en m&aacute;quinas fabricadoras de hielo industriales. C&aacute;maras frigor&iacute;ficas: venta y servicio t&eacute;cnico. Instalaciones de gas edilicias en obra y modificaciones con planos aprobados por nuestros gasistas matriculados. Alba&ntilde;ileria, plomeria, refacciones, restauracion de muebles y patinas. Visite nuestro nuevo local en Araujo 2408 Lugano CABA</marquee>
			<ul class="menu">
				<li class="inactivo">
					<a href="index.htm">Home</a></li>
				<li class="inactivo">
					<a href="nosotros.htm">Quienes somos</a></li>
				<li class="inactivo">
					<a href="clientes.htm">Clientes</a></li>
				<li class="inactivo">
					<a href="servicios.htm">Servicios</a></li>
				<li class="inactivo">
					<a href="productos.htm">Productos</a></li>
				<li class="activo">
					<a>Chillers</a></li>
				<li class="inactivo">
					<a href="obrasrealizadas.htm">Obras realizadas</a></li>
				<li class="inactivo">
					<a href="restauraciones.htm">Restauraciones</a></li>
				<li class="inactivo">
					<a href="contacto.htm">Contacto</a></li>
			</ul>
			<div class="home text">
				<div>
				<p>Nuestro producto est&aacute; dise&ntilde;ado por t&eacute;cnicos con conocimientos en refrigeraci&oacute;n, 
				combinados por los que son necesarios poseer para sistemas de acuarismo marino. Consta 
				de partes divididas, adaptables al espacio disponible y a la capacidad o tama&ntilde;o de los 
				acuarios.</p>
				<p>Al presente, se encuentran en el mercado, sistemas COMPACTOS de climatizadores de 
				agua de acuarios, consistentes en un m&oacute;dulo unitario, dentro del cual se halla un 
				motocompresor de refrigeraci&oacute;n con su condensador(radiador), m&aacute;s un intercambiador de 
				temperatura tipo placa, en donde se produce el enfriamiento del l&iacute;quido que pasa por el 
				mismo, impulsado por una bomba de agua externa.</p>
					<div style="border: solid 1px white;">
						<img src="img/cheeler00.gif"  alt="" />
						<div>Boceto Esquema Chiller.</div>
					</div>
				<p>El comando inteligente se halla al frente de la unidad el cual adem&aacute;s opera como 
				indicador de temperatura. El inconveniente que se genera en la descripci&oacute;n mencionada, es 
				el alto grado de compresi&oacute;n de las partes, es decir si queremos instalar el sistema debajo 
				de los muebles cobertores que se utilizan en sistemas de acuarios, los mismos quedan 
				expuestos a sobrecalentamiento y en muchos casos resulta poco pr&aacute;ctico con respecto al 
				espacio que estos necesitan. Adem&aacute;s esta alternativa necesita llevar el agua con una bomba 
				adicional, la cual debe encontrarse casi al mismo nivel donde se halla el mismo.</p>
					<div>
						<img src="img/cheeler03.jpg" width="100%" alt="" />
						<div>Ubicación del chiller en habitáculos cerrados.</div>
					</div>
				<p>En el caso de nuestra aplicaci&oacute;n, se puede disponer la instalaci&oacute;n de la unidad de fr&iacute;o 
				tanto debajo del acuario, como a distancia, llegando a conectarnos en la serpentina o enfriador, 
				la cual va sumergida dentro de la cisterna del mismo. Por tanto solucionamos un primer 
				inconveniente que es el del espacio y la falta de ventilaci&oacute;n del equipo de fr&iacute;o.</p>
				<p>Tambi&eacute;n a diferencia del primer caso, nuestra aplicaci&oacute;n evapora directamente en el agua 
				del acuario, puesto que nuestro enfriador es plastificado(inalterable), haci&eacute;ndolo a -20ºC, 
				produciendo de acuerdo a la temperatura ambiente una baja de 1,5ºC por hora, lo que hace que 
				la unidad presentada sea de mucho mayor rendimiento que la primera. Adem&aacute;s se pueden cubrir 
				potencias o capacidades de acuarios ilimitadas, cosa que en el primer caso por ser de tipo m&oacute;dulo, 
				se limitan por el volumen que deber&iacute;a tener el aparato.</p>
					<div>
						<img src="img/cheeler04.jpg" width="50%" alt=""/>
						<div>Unidad de frío.</div>
					</div>
				<p>La finalidad perseguida, radica en la instalaci&oacute;n de un sistema vers&aacute;til en posibilidades 
				de adaptaci&oacute;n al espacio propuesto, r&aacute;pida climatizaci&oacute;n (rendimiento), debido al intercambio 
				directo dentro del agua, adem&aacute;s de abarcar desde capacidades peque&ntilde;as hasta grandes acuarios, 
				posibilitando esto &uacute;ltimo, modificando los elementos utilizados y las potencias de las unidades 
				de fr&iacute;o.</p>
					<div>
						<img src="img/cheeler02.jpg" width="50%" alt=""/>
						<div>Tablero digital inteligente, programable con diferencial </div>
						<div>de arranque y corte a la décima de grado centígrado.</div>
					</div>
				<p>En resumen, nuestra propuesta puede ser f&aacute;cilmente comparada con las diferencias en el ejemplo 
				de aire acondicionado: el equipo compacto, vendr&iacute;a a estar representado por la unidad compacta 
				enfriadora. En tanto los equipos split o unidades divididas, por nuestra adaptaci&oacute;n a la presente 
				necesidad en acuarios.</p>
					<div>
						<img src="img/cheeler01.jpg" width="50%" alt=""/>
						<div>Evaporador o intercambiador dentro de cisterna o wet-Dry.</div>
					</div>
				</div>
			</div>
		</div>
		<div class="pie">
			<p>2007 - Apermotor - refrigeraci&oacute;n comercial, industrial , aire acondicionado y maquinaria gastron&oacute;mica.</p> 
			<p>Tel.Fax: 4682-6128 Cel. (15) 4991-5025</p>
		</div>
		<div class="montesoft"><a href="http://juanjose.montesdeocaarbos.com.ar/blog/" title="Montesoft">Desarrollado por Montesoft</a></div>
	</body>
</html>
